<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true) die();
$MESS["MODULE_CRM_NOT_INSTALLED"] = "Модуль CRM не установлен";
$MESS["MODULE_IBLOCK_NOT_INSTALLED"] = "Модуль инфоблоков не установлен";
$MESS["IBLOCK_ID_INVALID"] = "Идентификатор инфоблока должен быть числовым";
$MESS["IBLOCK_NOT_FOUND"] = "Инфоблок с числовым идентификатором #ID# не найден в системе или доступ к нему ограничен";
$MESS["IBLOCK_API_CODE_EMPTY"] = "Внимание! В инфоблоке с числовым идентификатором #ID# не указан символьный код API. Для вывода элементов инфоблока и значений их свойств необходимо задать этот код в настройках инфоблока.";
?>